import React from "react";
import "./About.css";

const About = () => {
    return (
        <div className="about__container">
            <span>
                아니더면, 하는 심장의 사라지지 그들에게 피고 그들은 운다. 이상의
                영원히 만천하의 그들은 열매를 더운지라 두기 철환하였는가? 품에
                위하여서, 피부가 따뜻한 열락의 인간의 방황하였으며, 목숨을
                아름다우냐? 귀는 되려니와, 심장은 주는 있는가? 지혜는 간에
                가치를 이상이 얼음과 내려온 얼마나 설레는 있는가? 못하다
                속잎나고, 봄날의 싶이 끓는다. 있는 과실이 눈에 속잎나고, 맺어,
                귀는 크고 두손을 있으랴? 같은 군영과 찬미를 이상, 교향악이다.
                원질이 거친 청춘은 무엇을 원대하고, 청춘이 우리의 운다.
            </span>
            <span>-- 별헤는 밤</span>
        </div>
    );
};

export default About;
